Repository: emkey1/ish-AOK
Catalog: app/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Play “%@”
de: „%@“ abspielen
es: Reproducir “%@”
fr: Lire « %@ »
ja: “%@”を再生
ko: “%@” 재생
pt_br: Tocar “%@”
ru: Воспроизвести «%@»
zh_hans: 播放“%@”
zh_hant: 播放「%@」

source: Playlist name
de: Name der Playlist
es: Nombre de la lista
fr: Nom de la liste de lecture
ja: プレイリスト名
ko: 재생 목록 이름
pt_br: Nome da playlist
ru: Название плейлиста
zh_hans: 播放列表名称
zh_hant: 播放列表名稱

source: Plays a video stream or an .m3u playlist from a web address.
de: Spielt einen Videostream oder eine .m3u-Playlist von einer Webadresse ab.
es: Reproduce un stream de vídeo o una lista de reproducción .m3u desde una dirección web.
fr: Lit un flux vidéo ou une liste de lecture .m3u depuis une adresse web.
ja: Web アドレスからビデオストリームまたは .m3u プレイリストを再生します。
ko: 웹 주소의 비디오 스트림 또는 .m3u 재생 목록을 재생합니다.
pt_br: Reproduz uma transmissão de vídeo ou uma playlist .m3u de um endereço da web.
ru: Воспроизводит видеопоток или плейлист .m3u по веб-адресу.
zh_hans: 从网址播放视频流或 .m3u 播放列表。
zh_hant: 從網址播放影片串流或 .m3u 播放列表。

source: Preparing video…
de: Video wird vorbereitet …
es: Preparando vídeo…
fr: Préparation de la vidéo…
ja: ビデオを準備中…
ko: 비디오 준비 중…
pt_br: Preparando vídeo…
ru: Подготовка видео…
zh_hans: 正在准备视频…
zh_hant: 正在準備影片…

# Preparing video… %@ of %@
source: Preparing video… %1$@ of %2$@
de: Video wird vorbereitet … %1$@ von %2$@
es: Preparando vídeo… %1$@ de %2$@
fr: Préparation de la vidéo… %1$@ sur %2$@
ja: ビデオを準備中… %1$@ / %2$@
ko: 비디오 준비 중… %2$@ 중 %1$@
pt_br: Preparando vídeo… %1$@ de %2$@
ru: Подготовка видео… %1$@ из %2$@
zh_hans: 正在准备视频… %1$@ / %2$@
zh_hant: 正在準備影片… %1$@ / %2$@

source: Preset
de: Voreinstellung
es: Preajuste
fr: Préréglage
ja: プリセット
ko: 프리셋
pt_br: Predefinição
ru: Пресет
zh_hans: 预设
zh_hant: 預設集

source: Press Save first, then Restore brings that arrangement back.
de: Tippe zuerst auf „Sichern“, dann stellt „Wiederherstellen“ diese Anordnung wieder her.
es: Pulsa primero Guardar y luego Restaurar recuperará esa disposición.
fr: Touchez d'abord Enregistrer ; Restaurer rétablira ensuite cette disposition.
ja: 先に「保存」を押すと、「復元」でその配置を元に戻せます。
ko: 먼저 저장을 누르면, 복원으로 해당 배치를 되돌릴 수 있습니다.
pt_br: Toque em Salvar primeiro; depois Restaurar traz essa disposição de volta.
ru: Сначала нажмите «Сохранить», затем «Восстановить» вернёт эту расстановку.
zh_hans: 请先按“保存”，之后“恢复”即可还原该布局。
zh_hant: 先按「儲存」，之後「恢復」便能還原該排列。

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualização
ru: Предпросмотр
zh_hans: 预览
zh_hant: 預覽

source: Previous Desktop
de: Vorheriger Desktop
es: Escritorio anterior
fr: Bureau précédent
ja: 前のデスクトップ
ko: 이전 데스크탑
pt_br: Área de Trabalho Anterior
ru: Предыдущий рабочий стол
zh_hans: 上一个桌面
zh_hant: 上一個桌面

source: Previous Image
de: Vorheriges Bild
es: Imagen anterior
fr: Image précédente
ja: 前のイメージ
ko: 이전 이미지
pt_br: Imagem Anterior
ru: Предыдущее изображение
zh_hans: 上一张图像
zh_hant: 上一張影像

source: Previous Tab
de: Vorheriger Tab
es: Pestaña anterior
fr: Onglet précédent
ja: 前のタブ
ko: 이전 탭
pt_br: Aba Anterior
ru: Предыдущая вкладка
zh_hans: 上一个标签页
zh_hant: 上一個標籤頁

source: Previous Track
de: Vorheriger Titel
es: Pista anterior
fr: Morceau précédent
ja: 前のトラック
ko: 이전 트랙
pt_br: Faixa Anterior
ru: Предыдущий трек
zh_hans: 上一首
zh_hant: 上一首

source: Previous Window
de: Vorheriges Fenster
es: Ventana anterior
fr: Fenêtre précédente
ja: 前のウインドウ
ko: 이전 윈도우
pt_br: Janela Anterior
ru: Предыдущее окно
zh_hans: 上一个窗口
zh_hant: 上一個視窗

source: Previous match
de: Vorheriger Treffer
es: Coincidencia anterior
fr: Occurrence précédente
ja: 前の一致
ko: 이전 일치 항목
pt_br: Ocorrência anterior
ru: Предыдущее совпадение
zh_hans: 上一个匹配项
zh_hant: 上一個符合項目

source: Primary Text
de: Primärtext
es: Texto principal
fr: Texte principal
ja: メインテキスト
ko: 기본 텍스트
pt_br: Texto Principal
ru: Основной текст
zh_hans: 主要文本
zh_hant: 主要文字

source: Print…
de: Drucken …
es: Imprimir…
fr: Imprimer…
ja: プリント…
ko: 프린트…
pt_br: Imprimir…
ru: Напечатать…
zh_hans: 打印…
zh_hant: 列印…

source: Programs From Other Roots
de: Programme aus anderen Roots
es: Programas de otros sistemas raíz
fr: Programmes d'autres racines
ja: ほかのルートのプログラム
ko: 다른 루트의 프로그램
pt_br: Programas de Outras Raízes
ru: Программы из других корневых ФС
zh_hans: 来自其他根文件系统的程序
zh_hant: 來自其他根檔案系統的程式

source: Prompt Actions
de: Prompt-Aktionen
es: Acciones de prompt
fr: Actions de prompt
ja: プロンプトアクション
ko: 프롬프트 동작
pt_br: Ações de Prompt
ru: Действия с промптом
zh_hans: 提示词操作
zh_hant: 提示詞動作

source: Prompt Templates
de: Prompt-Vorlagen
es: Plantillas de prompt
fr: Modèles de prompts
ja: プロンプトテンプレート
ko: 프롬프트 템플릿
pt_br: Modelos de Prompt
ru: Шаблоны промптов
zh_hans: 提示词模板
zh_hant: 提示詞範本

source: Prompt input
de: Prompt-Eingabe
es: Entrada del prompt
fr: Saisie du prompt
ja: プロンプト入力
ko: 프롬프트 입력
pt_br: Entrada do prompt
ru: Ввод промпта
zh_hans: 提示词输入
zh_hant: 提示詞輸入

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダ
ko: 제공자
pt_br: Provedor
ru: Провайдер
zh_hans: 提供商
zh_hant: 供應商

source: Puts this command on the command line
de: Setzt diesen Befehl in die Befehlszeile
es: Pone este comando en la línea de comandos
fr: Place cette commande sur la ligne de commande
ja: このコマンドをコマンドラインに入力します
ko: 이 명령을 명령줄에 넣습니다
pt_br: Coloca este comando na linha de comando
ru: Помещает эту команду в командную строку
zh_hans: 将此命令放到命令行上
zh_hant: 將此指令放到指令列上

source: Quick Actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
ja: クイックアクション
ko: 빠른 동작
pt_br: Ações Rápidas
ru: Быстрые действия
zh_hans: 快速操作
zh_hant: 快速動作

source: Quick local time
de: Lokale Uhrzeit
es: Hora local rápida
fr: Heure locale rapide
ja: 現地時刻をすばやく表示
ko: 빠른 현지 시간
pt_br: Hora local rápida
ru: Местное время
zh_hans: 快速查看本地时间
zh_hant: 快速查看當地時間

source: Quick workspace actions
de: Schnelle Workspace-Aktionen
es: Acciones rápidas del espacio de trabajo
fr: Actions rapides de l'espace de travail
ja: クイックワークスペースアクション
ko: 빠른 워크스페이스 동작
pt_br: Ações rápidas do espaço de trabalho
ru: Быстрые действия рабочей области
zh_hans: 快速工作区操作
zh_hant: 快速工作區動作

source: Quit MotePad
de: MotePad beenden
es: Salir de MotePad
fr: Quitter MotePad
ja: MotePad を終了
ko: MotePad 종료
pt_br: Sair do MotePad
ru: Выйти из MotePad
zh_hans: 退出 MotePad
zh_hant: 結束 MotePad

source: Quit Now
de: Jetzt beenden
es: Salir ahora
fr: Quitter maintenant
ja: 今すぐ終了
ko: 지금 종료
pt_br: Sair Agora
ru: Выйти сейчас
zh_hans: 立即退出
zh_hant: 立即結束

source: Quit iSH-AOK
de: iSH-AOK beenden
es: Salir de iSH-AOK
fr: Quitter iSH-AOK
ja: iSH-AOK を終了
ko: iSH-AOK 종료
pt_br: Sair do iSH-AOK
ru: Выйти из iSH-AOK
zh_hans: 退出 iSH-AOK
zh_hant: 結束 iSH-AOK

source: RECENT LOGS
de: LETZTE PROTOKOLLE
es: REGISTROS RECIENTES
fr: JOURNAUX RÉCENTS
ja: 最近のログ
ko: 최근 로그
pt_br: LOGS RECENTES
ru: ПОСЛЕДНИЕ ЖУРНАЛЫ
zh_hans: 最近日志
zh_hant: 最近的記錄

source: ROOT STORAGE
de: ROOT-SPEICHER
es: ALMACENAMIENTO DE SISTEMAS RAÍZ
fr: STOCKAGE DES RACINES
ja: ルートストレージ
ko: 루트 저장 공간
pt_br: ARMAZENAMENTO DA RAIZ
ru: ХРАНИЛИЩЕ КОРНЕВЫХ ФС
zh_hans: 根文件系统存储
zh_hant: 根檔案系統儲存空間

source: Read file?
de: Datei lesen?
es: ¿Leer archivo?
fr: Lire le fichier ?
ja: ファイルを読み取りますか？
ko: 파일을 읽겠습니까?
pt_br: Ler arquivo?
ru: Прочитать файл?
zh_hans: 读取文件？
zh_hant: 要讀取檔案嗎？

source: Reading playlist…
de: Playlist wird gelesen …
es: Leyendo lista de reproducción…
fr: Lecture de la liste de lecture…
ja: プレイリストを読み込み中…
ko: 재생 목록 읽는 중…
pt_br: Lendo playlist…
ru: Чтение плейлиста…
zh_hans: 正在读取播放列表…
zh_hant: 正在讀取播放列表…

source: Reattaching to the Wayland session…
de: Erneut mit der Wayland-Sitzung verbinden …
es: Reconectando con la sesión de Wayland…
fr: Reconnexion à la session Wayland…
ja: Wayland セッションに再接続中…
ko: Wayland 세션에 다시 연결하는 중…
pt_br: Reconectando à sessão Wayland…
ru: Повторное подключение к сеансу Wayland…
zh_hans: 正在重新连接到 Wayland 会话…
zh_hant: 正在重新連接到 Wayland 工作階段…

source: Recent events:
de: Letzte Ereignisse:
es: Eventos recientes:
fr: Événements récents :
ja: 最近のイベント:
ko: 최근 이벤트:
pt_br: Eventos recentes:
ru: Последние события:
zh_hans: 最近事件：
zh_hant: 最近的事件：

source: Reconnect
de: Neu verbinden
es: Reconectar
fr: Reconnecter
ja: 再接続
ko: 다시 연결
pt_br: Reconectar
ru: Переподключить
zh_hans: 重新连接
zh_hant: 重新連線

source: Reconnect in this workspace
de: In diesem Workspace neu verbinden
es: Reconectar en este espacio de trabajo
fr: Reconnecter dans cet espace de travail
ja: このワークスペースで再接続
ko: 이 워크스페이스에서 다시 연결
pt_br: Reconectar neste espaço de trabalho
ru: Переподключить в этой рабочей области
zh_hans: 在此工作区中重新连接
zh_hant: 在此工作區中重新連線

source: Recovery Mode
de: Wiederherstellungsmodus
es: Modo de recuperación
fr: Mode de récupération
ja: リカバリモード
ko: 복구 모드
pt_br: Modo de Recuperação
ru: Режим восстановления
zh_hans: 恢复模式
zh_hant: 復原模式

source: Red
de: Rot
es: Rojo
fr: Rouge
ja: 赤
ko: 빨간색
pt_br: Vermelho
ru: Красный
zh_hans: 红色
zh_hant: 紅色

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
ja: やり直す
ko: 실행 복귀
pt_br: Refazer
ru: Повторить
zh_hans: 重做
zh_hant: 重做

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ja: 更新
ko: 새로 고침
pt_br: Atualizar
ru: Обновить
zh_hans: 刷新
zh_hant: 重新整理

source: Reload
de: Neu laden
es: Recargar
fr: Recharger
ja: 再読み込み
ko: 다시 불러오기
pt_br: Recarregar
ru: Перезагрузить
zh_hans: 重新载入
zh_hant: 重新載入

source: Reloads the current document.
de: Lädt das aktuelle Dokument neu.
es: Recarga el documento actual.
fr: Recharge le document actuel.
ja: 現在のドキュメントを再読み込みします。
ko: 현재 문서를 다시 불러옵니다.
pt_br: Recarrega o documento atual.
ru: Перезагружает текущий документ.
zh_hans: 重新载入当前文稿。
zh_hant: 重新載入目前的文件。

source: Reloads the current image.
de: Lädt das aktuelle Bild neu.
es: Recarga la imagen actual.
fr: Recharge l'image actuelle.
ja: 現在のイメージを再読み込みします。
ko: 현재 이미지를 다시 불러옵니다.
pt_br: Recarrega a imagem atual.
ru: Перезагружает текущее изображение.
zh_hans: 重新载入当前图像。
zh_hant: 重新載入目前的影像。

source: Remove %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
ja: %@ を削除
ko: %@ 제거
pt_br: Remover %@
ru: Удалить %@
zh_hans: 移除“%@”
zh_hant: 移除 %@

source: Remove %@ from saved custom themes.
de: %@ aus den gesicherten eigenen Themes entfernen.
es: Eliminar %@ de los temas personalizados guardados.
fr: Supprimer %@ des thèmes personnalisés enregistrés.
ja: 保存済みのカスタムテーマから %@ を削除します。
ko: 저장된 사용자 설정 테마에서 %@을(를) 제거합니다.
pt_br: Remover %@ dos temas personalizados salvos.
ru: Удалить %@ из сохранённых пользовательских тем.
zh_hans: 从已保存的自定义主题中移除“%@”。
zh_hant: 從已儲存的自訂主題中移除 %@。

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
ru: Переименовать
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Chat
de: Chat umbenennen
es: Renombrar chat
fr: Renommer la conversation
ja: チャットの名前を変更
ko: 채팅 이름 변경
pt_br: Renomear Chat
ru: Переименовать чат
zh_hans: 重命名聊天
zh_hant: 重新命名對話

source: Rename Chat…
de: Chat umbenennen …
es: Renombrar chat…
fr: Renommer la conversation…
ja: チャットの名前を変更…
ko: 채팅 이름 변경…
pt_br: Renomear Chat…
ru: Переименовать чат…
zh_hans: 重命名聊天…
zh_hant: 重新命名對話…

source: Rename Desktop
de: Desktop umbenennen
es: Renombrar escritorio
fr: Renommer le bureau
ja: デスクトップの名前を変更
ko: 데스크탑 이름 변경
pt_br: Renomear Área de Trabalho
ru: Переименовать рабочий стол
zh_hans: 重命名桌面
zh_hant: 重新命名桌面

source: Rename failed
de: Umbenennen fehlgeschlagen
es: Error al renombrar
fr: Échec du renommage
ja: 名前の変更に失敗しました
ko: 이름 변경 실패
pt_br: Falha ao renomear
ru: Сбой переименования
zh_hans: 重命名失败
zh_hant: 重新命名失敗

source: Rename, move, or delete this group. Drill into it from the list to edit what's inside.
de: Diese Gruppe umbenennen, bewegen oder löschen. Öffne sie in der Liste, um ihren Inhalt zu bearbeiten.
es: Renombra, mueve o elimina este grupo. Ábrelo desde la lista para editar su contenido.
fr: Renommez, déplacez ou supprimez ce groupe. Ouvrez-le depuis la liste pour modifier son contenu.
ja: このグループの名前の変更、移動、削除を行います。中身を編集するには、リストからグループを開いてください。
ko: 이 그룹의 이름을 변경하거나 이동 또는 삭제하십시오. 내용을 편집하려면 목록에서 그룹을 여십시오.
pt_br: Renomeie, mova ou apague este grupo. Entre nele pela lista para editar o que há dentro.
ru: Переименуйте, переместите или удалите эту группу. Откройте её в списке, чтобы изменить содержимое.
zh_hans: 重命名、移动或删除此组。在列表中进入该组可编辑其中内容。
zh_hant: 重新命名、搬移或刪除此群組。從列表中進入群組即可編輯其內容。

source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
ja: 名前を変更…
ko: 이름 변경…
pt_br: Renomear…
ru: Переименовать…
zh_hans: 重命名…
zh_hant: 重新命名…

source: Repeat
de: Wiederholen
es: Repetir
fr: Répéter
ja: リピート
ko: 반복
pt_br: Repetir
ru: Повтор
zh_hans: 重复
zh_hant: 重複播放

source: Replace…
de: Ersetzen …
es: Reemplazar…
fr: Remplacer…
ja: 置換…
ko: 대치…
pt_br: Substituir…
ru: Заменить…
zh_hans: 替换…
zh_hant: 取代…

source: Rescan roots and container directories.
de: Roots und Container-Verzeichnisse neu scannen.
es: Volver a analizar los sistemas raíz y los directorios del contenedor.
fr: Analyser à nouveau les racines et les répertoires du conteneur.
ja: ルートとコンテナディレクトリを再スキャンします。
ko: 루트 및 컨테이너 디렉터리를 다시 스캔합니다.
pt_br: Reexaminar raízes e diretórios do contêiner.
ru: Повторно просканировать корневые ФС и каталоги контейнера.
zh_hans: 重新扫描根文件系统和容器目录。
zh_hant: 重新掃描根檔案系統和容器目錄。

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ja: リセット
ko: 재설정
pt_br: Redefinir
ru: Сбросить
zh_hans: 复位
zh_hant: 重置

source: Reset Font Size
de: Schriftgröße zurücksetzen
es: Restablecer tamaño de letra
fr: Réinitialiser la taille de police
ja: フォントサイズをリセット
ko: 서체 크기 재설정
pt_br: Redefinir Tamanho da Fonte
ru: Сбросить размер шрифта
zh_hans: 复位字体大小
zh_hant: 重置字體大小

source: Reset Text Size
de: Textgröße zurücksetzen
es: Restablecer tamaño del texto
fr: Réinitialiser la taille du texte
ja: テキストサイズをリセット
ko: 텍스트 크기 재설정
pt_br: Redefinir Tamanho do Texto
ru: Сбросить размер текста
zh_hans: 复位文本大小
zh_hant: 重置文字大小

source: Reset the Toolbar?
de: Leiste zurücksetzen?
es: ¿Restablecer la barra?
fr: Réinitialiser la barre d'outils ?
ja: ツールバーをリセットしますか？
ko: 도구 막대를 재설정하겠습니까?
pt_br: Redefinir a Barra?
ru: Сбросить панель?
zh_hans: 复位工具栏？
zh_hant: 要重置工具列嗎？

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Rétablir les valeurs par défaut
ja: デフォルトにリセット
ko: 기본값으로 재설정
pt_br: Redefinir para o Padrão
ru: Восстановить по умолчанию
zh_hans: 复位为默认
zh_hant: 重置為預設值

source: Resolution: %@…
de: Auflösung: %@ …
es: Resolución: %@…
fr: Résolution : %@…
ja: 解像度: %@…
ko: 해상도: %@…
pt_br: Resolução: %@…
ru: Разрешение: %@…
zh_hans: 分辨率：%@…
zh_hant: 解析度：%@…

source: Restart as %@
de: Als %@ neu starten
es: Reiniciar como %@
fr: Redémarrer en tant que %@
ja: %@ として再起動
ko: %@(으)로 재시작
pt_br: Reiniciar como %@
ru: Перезапустить как %@
zh_hans: 以 %@ 身份重新启动
zh_hant: 以 %@ 身分重新啟動

source: Restart iSH-AOK. If this repeats, choose another filesystem or reimport this one.
de: Starte iSH-AOK neu. Wenn sich das wiederholt, wähle ein anderes Dateisystem oder importiere dieses erneut.
es: Reinicia iSH-AOK. Si se repite, elige otro sistema de archivos o vuelve a importar este.
fr: Redémarrez iSH-AOK. Si le problème se répète, choisissez un autre système de fichiers ou réimportez celui-ci.
ja: iSH-AOK を再起動してください。繰り返し発生する場合は、別のファイルシステムを選択するか、このファイルシステムを再インポートしてください。
ko: iSH-AOK를 재시작하십시오. 이 문제가 반복되면 다른 파일 시스템을 선택하거나 이 파일 시스템을 다시 가져오십시오.
pt_br: Reinicie o iSH-AOK. Se isso se repetir, escolha outro sistema de arquivos ou reimporte este.
ru: Перезапустите iSH-AOK. Если это повторится, выберите другую файловую систему или повторно импортируйте эту.
zh_hans: 请重新启动 iSH-AOK。如果问题重复出现，请选择其他文件系统或重新导入此文件系统。
zh_hant: 重新啟動 iSH-AOK。若一再發生，請選擇其他檔案系統或重新匯入此檔案系統。

source: Restart iSH-AOK. If this repeats, open Diagnostics from recovery mode.
de: Starte iSH-AOK neu. Wenn sich das wiederholt, öffne „Diagnose“ im Wiederherstellungsmodus.
es: Reinicia iSH-AOK. Si se repite, abre Diagnóstico desde el modo de recuperación.
fr: Redémarrez iSH-AOK. Si le problème se répète, ouvrez Diagnostics depuis le mode de récupération.
ja: iSH-AOK を再起動してください。繰り返し発生する場合は、リカバリモードから「診断」を開いてください。
ko: iSH-AOK를 재시작하십시오. 이 문제가 반복되면 복구 모드에서 진단을 여십시오.
pt_br: Reinicie o iSH-AOK. Se isso se repetir, abra Diagnóstico no modo de recuperação.
ru: Перезапустите iSH-AOK. Если это повторится, откройте «Диагностику» в режиме восстановления.
zh_hans: 请重新启动 iSH-AOK。如果问题重复出现，请从恢复模式打开“诊断”。
zh_hant: 重新啟動 iSH-AOK。若一再發生，請從復原模式打開「診斷」。

source: Restart the Wayland Session?
de: Wayland-Sitzung neu starten?
es: ¿Reiniciar la sesión de Wayland?
fr: Redémarrer la session Wayland ?
ja: Wayland セッションを再起動しますか？
ko: Wayland 세션을 재시작하겠습니까?
pt_br: Reiniciar a Sessão Wayland?
ru: Перезапустить сеанс Wayland?
zh_hans: 重新启动 Wayland 会话？
zh_hant: 要重新啟動 Wayland 工作階段嗎？

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
ja: 復元
ko: 복원
pt_br: Restaurar
ru: Восстановить
zh_hans: 恢复
zh_hant: 恢復

source: Restore Default Rules
de: Standardregeln wiederherstellen
es: Restaurar reglas predeterminadas
fr: Restaurer les règles par défaut
ja: デフォルトのルールを復元
ko: 기본 규칙 복원
pt_br: Restaurar Regras Padrão
ru: Восстановить правила по умолчанию
zh_hans: 恢复默认规则
zh_hant: 恢復預設規則

source: Restore Saved Layout
de: Gesichertes Layout wiederherstellen
es: Restaurar disposición guardada
fr: Restaurer la disposition enregistrée
ja: 保存済みのレイアウトを復元
ko: 저장된 레이아웃 복원
pt_br: Restaurar Layout Salvo
ru: Восстановить сохранённый макет
zh_hans: 恢复已保存的布局
zh_hant: 恢復已儲存的佈局

source: Restore the default rules?
de: Standardregeln wiederherstellen?
es: ¿Restaurar las reglas predeterminadas?
fr: Restaurer les règles par défaut ?
ja: デフォルトのルールを復元しますか？
ko: 기본 규칙을 복원하겠습니까?
pt_br: Restaurar as regras padrão?
ru: Восстановить правила по умолчанию?
zh_hans: 恢复默认规则？
zh_hant: 要恢復預設規則嗎？

source: Resume a session?
de: Sitzung fortsetzen?
es: ¿Reanudar una sesión?
fr: Reprendre une session ?
ja: セッションを再開しますか？
ko: 세션을 재개하겠습니까?
pt_br: Retomar uma sessão?
ru: Продолжить сеанс?
zh_hans: 恢复会话？
zh_hant: 要恢復工作階段嗎？

source: Resume and Delete
de: Fortsetzen und löschen
es: Reanudar y eliminar
fr: Reprendre et supprimer
ja: 再開して削除
ko: 재개 후 삭제
pt_br: Retomar e Apagar
ru: Продолжить и удалить
zh_hans: 恢复并删除
zh_hant: 恢復並刪除

source: Resume and Save
de: Fortsetzen und behalten
es: Reanudar y conservar
fr: Reprendre et conserver
ja: 再開して保存
ko: 재개 후 보관
pt_br: Retomar e Salvar
ru: Продолжить и сохранить
zh_hans: 恢复并保留
zh_hant: 恢復並保留

source: Resume failed while starting init
de: Fortsetzen beim Starten von init fehlgeschlagen
es: Error al reanudar durante el inicio de init
fr: Échec de la reprise lors du lancement d'init
ja: init の起動中に再開に失敗しました
ko: init 시작 중 재개 실패
pt_br: Falha ao retomar ao iniciar o init
ru: Сбой возобновления при запуске init
zh_hans: 启动 init 时恢复失败
zh_hant: 啟動 init 時恢復失敗

source: Resume this session
de: Diese Sitzung fortsetzen
es: Reanudar esta sesión
fr: Reprendre cette session
ja: このセッションを再開
ko: 이 세션 재개
pt_br: Retomar esta sessão
ru: Продолжить этот сеанс
zh_hans: 恢复此会话
zh_hant: 恢復此工作階段

source: Revert
de: Zurücksetzen
es: Revertir
fr: Annuler la modification
ja: 元に戻す
ko: 되돌리기
pt_br: Reverter
ru: Вернуть
zh_hans: 还原
zh_hant: 還原

source: Revert Anyway
de: Trotzdem zurücksetzen
es: Revertir de todos modos
fr: Annuler quand même
ja: このまま元に戻す
ko: 그래도 되돌리기
pt_br: Reverter Mesmo Assim
ru: Всё равно вернуть
zh_hans: 仍然还原
zh_hant: 仍要還原

source: Reverted
de: Zurückgesetzt
es: Revertido
fr: Annulée
ja: 元に戻し済み
ko: 되돌림
pt_br: Revertido
ru: Возвращено
zh_hans: 已还原
zh_hant: 已還原

source: Right arrow
de: Pfeil nach rechts
es: Flecha derecha
fr: Flèche droite
ja: 右矢印
ko: 오른쪽 화살표
pt_br: Seta para a direita
ru: Стрелка вправо
zh_hans: 右箭头
zh_hant: 向右鍵

source: Rings
de: Ringe
es: Anillos
fr: Anneaux
ja: リング
ko: 링
pt_br: Anéis
ru: Кольца
zh_hans: 圆环
zh_hant: 圓環

source: Root Cached Filesystems (/AOK/persist/roots)
de: Root-Dateisysteme im Cache (/AOK/persist/roots)
es: Sistemas de archivos raíz en caché (/AOK/persist/roots)
fr: Systèmes de fichiers racine en cache (/AOK/persist/roots)
ja: キャッシュされたルートファイルシステム（/AOK/persist/roots）
ko: 루트 캐시 파일 시스템(/AOK/persist/roots)
pt_br: Sistemas de Arquivos Raiz em Cache (/AOK/persist/roots)
ru: Кэшированные корневые ФС (/AOK/persist/roots)
zh_hans: 根文件系统缓存（/AOK/persist/roots）
zh_hant: 快取的根檔案系統（/AOK/persist/roots）

source: Root Directory
de: Stammverzeichnis
es: Directorio raíz
fr: Répertoire racine
ja: ルートディレクトリ
ko: 루트 디렉터리
pt_br: Diretório raiz
ru: Корневой каталог
zh_hans: 根目录
zh_hant: 根目錄

source: Root and container usage
de: Belegung von Roots und Containern
es: Uso de sistemas raíz y contenedor
fr: Utilisation des racines et du conteneur
ja: ルートとコンテナの使用量
ko: 루트 및 컨테이너 사용량
pt_br: Uso da raiz e do contêiner
ru: Использование корневых ФС и контейнера
zh_hans: 根文件系统和容器使用情况
zh_hant: 根檔案系統與容器用量

source: Roots, filesystem summaries, and storage detail.
de: Roots, Dateisystemübersichten und Speicherdetails.
es: Sistemas raíz, resúmenes de sistemas de archivos y detalles de almacenamiento.
fr: Racines, résumés des systèmes de fichiers et détails du stockage.
ja: ルート、ファイルシステムの概要、ストレージの詳細。
ko: 루트, 파일 시스템 요약 및 저장 공간 세부 사항.
pt_br: Raízes, resumos de sistemas de arquivos e detalhes de armazenamento.
ru: Корневые ФС, сводки по файловым системам и сведения о хранилище.
zh_hans: 根文件系统、文件系统摘要和存储详情。
zh_hant: 根檔案系統、檔案系統摘要和儲存空間詳細資訊。

source: Run
de: Ausführen
es: Ejecutar
fr: Exécuter
ja: 実行
ko: 실행
pt_br: Executar
ru: Выполнить
zh_hans: 运行
zh_hant: 執行

source: Run Command
de: Befehl ausführen
es: Ejecutar comando
fr: Exécuter une commande
ja: コマンドを実行
ko: 명령 실행
pt_br: Executar Comando
ru: Выполнить команду
zh_hans: 运行命令
zh_hant: 執行指令

source: Run Inside Their Root
de: In ihrem Root ausführen
es: Ejecutar dentro de su raíz
fr: Exécuter dans leur racine
ja: そのルート内で実行
ko: 해당 루트 내에서 실행
pt_br: Executar na Raiz de Origem
ru: Запускать в их корневой ФС
zh_hans: 在其根文件系统内运行
zh_hant: 在其根檔案系統內執行
